brew "act"
brew "bat"
brew "btop"
brew "chezmoi"
brew "direnv"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "pyenv"
brew "ripgrep"
brew "starship"
brew "tfenv"
brew "z"
cask "font-fira-code-nerd-font"
cask "karabiner-elements"
vscode "ms-ceintl.vscode-language-pack-ja"
